{
	"title": "Інформація",
	"items": [
		{
			"title": "КОЛИ ПЛАНУВАТИ ЗЙОМКУ?",
			"content": [
				{
					"tag": "p",
					"text": "Запис на фотосесію відбувається за попередньою датою пологів (ПДП). Це дозволяє мені спланувати кількість зйомок та гарантовано знайти час для Вас.  Для узгодження дати зйомки повідомте мені про народження Вашого немовляти одразу після пологів."
				}
			]
		},
		{
			"title": "ЗЙОМКА ВІДБУВАЄТЬСЯ У ВАС ВДОМА",
			"content": [
				{
					"tag": "p",
					"text": "Весь необхідний реквізит та обладнання я привожу з собою. Необхідною умовою є вільний простір для бін-бегу (стійки) розміром 2 на 2 м. Також обов’язковий гарний настрій, спокій і довіра до фотографа, тоді ми точно отримаємо чудовий результат)"
				}
			]
		},
		{
			"title": "NEWBORN. Чому саме в 5-14 ДНІВ?",
			"content": [
				{
					"tag": "p",
					"text": "У перших два тижні після народження дитинка багато і міцно спить,  не має проблем з животиком. Пам'ять її тіла дозволяє легко, комфортно і головне без шкоди для малюка використовувати ті самі «милі» позування, адже саме так дитинка лежала в маминому животику."
				}
			]
		},
		{
			"title": "ЯКА ТРИВАЛІСТЬ ФОТОСЕСІЇ?",
			"content": [
				{
					"tag": "p",
					"text": "Тривалість процесу залежить від самопочуття немовляти та наповнення обраного Вами пакету. Середня тривалість фотосесії 3-5 годин.  Більшість цього часу витрачається на переодягання, заколихування та позування дитинки."
				},
				{
					"tag": "p",
					"text": "Значно пришвидшує зйомку наявність пляшечки з молоком/сумішшю та пустушки."
				}
			]
		},
		{
			"title": "БУДЬ ЛАСКА, ОЗНАЙОМТЕСЯ З УМОВАМИ ПРОВЕДЕННЯ ЗЙОМКИ:",
			"content": [
				{
					"tag": "ul",
					"text": [
						"Я залишаю за собою право на публікацію фото на своїй робочій сторінці в інстаграм, соц. мережах , а також для участі у фотовиставках, конкурсах і т.п.  ",
						"Якщо Ви бажаєте конфіденційну зйомку – попередьте мене заздалегіть.",
						"Повна оплата відбувається в день зйомки ",
						"Якщо Ви бажаєте отримати більше фотографій в авторській обробці, то можливо замовити додаткові фото - 100 грн/шт.                                                                 ",
						"Я не можу гарантувати точну кількість образів , а також назвати точну тривалість зйомки, оскільки це залежить від самопочуття та темпераменту Вашого малюка. Безпека і комфорт дитини на першому місці!"
					]
				}
			]
		}
	]
}
